Repository: HaleXie/HLSDK-SPM
Catalog: Sources/HLSDKResources/Resources/Branding/texts.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, zh_hans

# NoWorkspace
source: You have not been assigned to a Workspace in your Organization. Please contact your administrator.
de: Sie wurden keinem Arbeitsbereich in Ihrer Organisation zugewiesen. Bitte wenden Sie sich an Ihren Administrator.
es: No se le ha asignado a un espacio de trabajo en su organización. Comuníquese con su administrador.
fr: Vous n'avez pas été affecté à un espace de travail dans votre organisation. Veuillez contacter votre administrateur.
it: Non sei stato assegnato a un'area di lavoro nella tua organizzazione. Contatta il tuo amministratore.
ja: 組織内のワークスペースに割り当てられていません。管理者に連絡してください。
ko: 조직의 작업 공간에 할당되지 않았습니다. 관리자에게 문의하십시오.
pt_pt: Você não foi atribuído a um espaço de trabalho em sua organização. Entre em contato com o seu administrador.
zh_hans: 您尚未被分配到组织中的工作区。请联系您的管理员。

# NowUsingAudioPlusMode
source: Now Using Ultra-Low Bandwidth Mode
de: Verwenden Sie jetzt den Ultra-Low-Bandwidth-Modus
es: Ahora usando el modo de ancho de banda ultrabajo
fr: Utilise maintenant le mode de bande passante ultra-faible
it: Ora utilizzando la modalità a larghezza di banda ultra ridotta
ja: 超低帯域幅モードを使用中
ko: 이제 초저대역폭 모드 사용
pt_pt: Agora usando o modo de largura de banda ultrabaixa
zh_hans: 现在使用超低带宽模式

# ObserveLowerCase
source: Observe
de: Beobachten
es: Observar
fr: Observer
it: Osservare
ja: 観察する
ko: 관찰
pt_pt: Observar
zh_hans: 观察

# ObserverJoined
source: has joined the call.
de: hat sich dem Anruf angeschlossen.
es: se ha unido a la llamada.
fr: a rejoint l'appel.
it: ha aderito alla chiamata.
ja: が通話に参加しました。
ko: 님이 통화에 참여했습니다.
pt_pt: entrou na chamada.
zh_hans: 已加入通话。

# ObserverMessage
source: Now Observing mode
de: Jetzt Beobachtungsmodus
es: Ahora modo de observación
fr: Maintenant en mode d'observation
it: Ora modalità di osservazione
ja: オブザーバーモード
ko: 지금 관찰 모드
pt_pt: Modo de observação agora
zh_hans: 现在是观察状态

# OfflineAlertMessage
source: To complete this action, go online and try again.
de: Um diese Aktion abzuschließen, gehen Sie online und versuchen Sie es erneut.
es: Para completar esta acción, conéctese e inténtelo nuevamente.
fr: Pour terminer cette action, connectez-vous et réessayez.
it: Per completare questa azione, vai online e riprova.
ja: この操作を完了するには、オンラインに接続して再試行してください。
ko: 이 작업을 완료하려면 온라인에 접속한 후 다시 시도하세요.
pt_pt: Para concluir esta ação, acesse a Internet e tente novamente.
zh_hans: 要完成此操作，请上网并重试。

# OfflineAlertTitle
source: You’re offline.
de: Du bist offline.
es: Estás desconectado.
fr: Tu es hors ligne.
it: Sei offline.
ja: オフラインです。
ko: 오프라인 상태입니다.
pt_pt: Você está off-line.
zh_hans: 你离线了。

# OffShowOriginal
source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
ko: 끔
pt_pt: Desativado
zh_hans: 关闭

source: OK
de: okay
fr: D'accord
pt_pt: Está bem
zh_hans: 好

source: On-Call
de: Bei Anruf
es: En llamada
fr: Disponible
it: Su-chiamata
ja: 通話中
ko: 통화
pt_pt: Em chamada
zh_hans: 在线

# OnCallGroupsSection
source: ON-CALL GROUPS
de: ON-CALL-GRUPPEN
es: GRUPOS DE GUARDIA (ON-CALL)
fr: GROUPES DISPONIBLE
it: GRUPPI SU-CHIAMATA
ja: オンコールグループ
ko: 통화 그룹
pt_pt: GRUPOS EM CHAMADA
zh_hans: ON-CALL群组

# OneTimeUse
source: Send Invitation for one-time use
de: Einladung zur einmaligen Verwendung senden
es: Enviar invitación para un solo uso
fr: Envoyer une invitation pour une utilisation unique
it: Invia invito per un utilizzo singolo
ja: 一回限りの招待を送信する
ko: 일회성 초대장 보내기
pt_pt: Enviar convite para uso único
zh_hans: 发送单次会议邀请

# OneUserWaitingMessage
source: Waiting for someone to join the call.
de: Warten darauf, dass jemand dem Anruf beitritt.
es: Esperando que alguien se una a la llamada.
fr: En attente que quelqu'un rejoigne l'appel.
it: In attesa che qualcuno si unisca alla chiamata.
ja: 誰かが通話に参加するのを待っています。
ko: 누군가가 통화에 참여하기를 기다리고 있습니다.
pt_pt: Esperando que alguém participe da chamada.
zh_hans: 等待其它人加入通话。

source: Open call settings
de: Anrufeinstellungen öffnen
es: Abrir configuración de llamada
fr: Ouvrir les paramètres d'appel
it: Apri impostazioni chiamata
ja: 通話設定を開く
ko: 통화 설정 열기
pt_pt: Abrir definições de chamada
zh_hans: 打开通话设置

source: Opened by
de: Eröffnet von
es: Abierto por
fr: Ouvert par
it: Aperto da
ja: 開始者
ko: 개설자
pt_pt: Aberto por
zh_hans: 发起者

source: Open in Browser
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
it: Apri nel browser
ja: ブラウザで開く
ko: 브라우저에서 열기
pt_pt: Abrir no navegador
zh_hans: 在浏览器中打开

# OpenInMap
source: Open in Maps App?
de: In der Maps-App öffnen?
es: ¿Abrir en la aplicación Maps?
fr: Ouvrir dans l'application Maps ?
it: Aprire nell'app Mappe?
ja: マップアプリで開きますか?
ko: 지도 앱에서 열까요?
pt_pt: Abrir no aplicativo Maps?
zh_hans: 在地图应用中打开？

source: Open in Other App
de: In anderer App öffnen
es: Abrir en otra aplicación
fr: Ouvrir dans une autre application
it: Apri in un'altra app
ja: 他のアプリで開く
ko: 다른 앱에서 열기
pt_pt: Abrir em outro aplicativo
zh_hans: 在其他应用中打开

# OpenLinkFormat
source: Open %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
it: Apri %@
ja: %@ を開く
ko: %@ 열기
pt_pt: Abrir %@
zh_hans: 打开 %@

source: Open Settings
de: Einstellungen öffnen
es: Abrir configuración
fr: Ouvrir les paramètres
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
pt_pt: Abrir definições
zh_hans: 打开设置

source: Opens in external browser
de: Öffnet in externem Browser
es: Se abre en el navegador externo
fr: S'ouvre dans le navigateur externe
it: Si apre nel browser esterno
ja: 外部ブラウザで開く
ko: 외부 브라우저에서 열림
pt_pt: Abre no navegador externo
zh_hans: 在外部浏览器中打开

source: Open Source Attribution
de: Open-Source-Zuordnung
es: Atribución de código abierto
fr: Attribution open source
it: Attribuzione open source
ja: オープンソース帰属表示
ko: 오픈 소스 저작자 표시
pt_pt: Atribuição de código aberto
zh_hans: 开源归属

# OtherUser
source: another user
de: Ein anderer Benutzer
es: otro usuario
fr: un autre utilisateur
it: un altro utente
ja: 別のユーザー
ko: 다른 사용자
pt_pt: outro usuário
zh_hans: 另一个用户

# OutdatedVersionMessage
source: must update their app to join this call.
de: müssen ihre App aktualisieren, um diesem Anruf beizutreten.
es: deben actualizar su aplicación para unirse a esta llamada.
fr: doit mettre à jour son application pour participer à cet appel.
it: devono aggiornare la loro app per partecipare a questa chiamata.
ja: アプリをアップデートして通話に参加してください。
ko: 이 통화에 참여하려면 앱을 업데이트해야합니다.
pt_pt: deve atualizar seu aplicativo para participar desta chamada.
zh_hans: 必须更新版本才能加入通话。

source: Outgoing Call...
de: Ausgehender Anruf...
es: Llamada saliente...
fr: Appel sortant...
it: Chiamata in uscita...
ja: 発信中...
ko: 발신 전화 ...
pt_pt: Saindo da chamada ...
zh_hans: 加入通话...

# PageMessage
source: Page %1$lld of %2$lu
de: Seite %1$lld von %2$lu
es: Página %1$lld de %2$lu
fr: Page %1$lld de %2$lu
it: Pagina %1$lld di %2$lu
ja: %2$lu 中 %1$lld ページ
ko: 전체%2$lu 페이지중 %1$lld 페이지
pt_pt: Página %1$lld de %2$lu
zh_hans: 第 %1$lld 页 共 %2$lu 页

# PageMessageLable
source: Page %@ of %lu
de: Seite %@ von %lu
es: Página %@ de %lu
fr: Page %@ sur %lu
it: Pagina %@ di %lu
ja: %@/%luページ
ko: 페이지 %@/%lu
pt_pt: Página %@ de %lu
zh_hans: 第 %@ 页 共 %lu 页

source: Page navigation
de: Seitennavigation
es: Navegación de página
fr: Navigation de page
it: Navigazione pagina
ja: ページナビゲーション
ko: 페이지 탐색
pt_pt: Navegação de página
zh_hans: 页面导航

# PageNumberFormat
source: Page %d
de: Seite %d
es: Página %d
it: Pagina %d
ja: %d ページ
ko: %d 페이지
pt_pt: Página %d
zh_hans: 第 %d 页

source: Parent folder not found
de: Übergeordneter Ordner nicht gefunden
es: Carpeta principal no encontrada
fr: Dossier parent introuvable
it: Cartella padre non trovata
ja: 親フォルダが見つかりません
ko: 상위 폴더를 찾을 수 없음
pt_pt: Pasta principal não encontrada
zh_hans: 未找到父文件夹

# PariticipantLeave
source: has left the session.
de: hat die Sitzung verlassen.
es: ha salido de la sesión.
fr: a quitté la session.
it: ha lasciato la sessione.
ja: セッションを終了しました。
ko: 님이 세션을 떠났습니다.
pt_pt: saiu da sessão.
zh_hans: 已离开会话。

source: Participant
de: Teilnehmer
es: Participante
it: Partecipante
ja: 参加者
ko: 참가자
pt_pt: Participante
zh_hans: 参与者

# ParticipantColumnSubTitle
source: Participant
de: Teilnehmer
es: Partícipe
it: Partecipante
ja: 参加者
ko: 참가자
pt_pt: Participante
zh_hans: 参加者

# ParticipantCountPlural
source: %d participants
de: %d Teilnehmer
es: %d participantes
it: %d partecipanti
ja: %d 人の参加者
ko: 참가자 %d명
pt_pt: %d participantes
zh_hans: %d 位参与者

# ParticipantCountSingular
source: %d participant
de: %d Teilnehmer
es: %d participante
it: %d partecipante
ja: %d 人の参加者
ko: 참가자 %d명
pt_pt: %d participante
zh_hans: %d 位参与者

# ParticipantEmailPlaceHolder
source: Participant Email
de: Teilnehmer Email
es: Correo electrónico del participante
fr: Courriel du participant
it: Email del partecipante
ja: 参加者のメール
ko: 참가자 이메일
pt_pt: Email do Participante
zh_hans: 与会者电子邮件

# ParticipantIndexFormat
source: Participant %d of %d
de: Teilnehmer %d von %d
es: Participante %d de %d
fr: Participant %d sur %d
it: Partecipante %d di %d
ja: 参加者 %d / %d
ko: 참가자 %d / %d
pt_pt: Participante %d de %d
zh_hans: 参与者 %d / %d

# ParticipantListPlaceholder
source: No recipients
de: Keine Empfänger
es: Sin destinatarios
fr: Aucun destinataire
it: Nessun destinatario
ja: 受信者なし
ko: 수신자 없음
pt_pt: Nenhum destinatário
zh_hans: 没有接收者

# ParticipantLiveVideoFormat
source: %@'s Live Video
de: Live-Video von %@
es: Video en vivo de %@
fr: Vidéo en direct de %@
it: Video in diretta di %@
ja: %@のライブビデオ
ko: %@의 라이브 비디오
pt_pt: Vídeo em direto de %@
zh_hans: %@的实时视频

source: Participant Menu
de: Teilnehmermenü
es: Menú Participante
fr: Menu des participants
it: Menù dei partecipanti
ja: 参加者メニュー
ko: 참가자 메뉴
pt_pt: Menu do Participante
zh_hans: 参与者菜单

# ParticipantMergingFormat
source: %@ Merging
de: %@ führt zusammen
es: %@ fusionando
fr: %@ en cours de fusion
it: %@ unione in corso
ja: %@がマージ中
ko: %@ 병합 중
pt_pt: %@ a fundir
zh_hans: %@正在合并

source: Participants
de: TEILNEHMER
es: PARTICIPANTES
it: PARTECIPANTI
ja: 参加者
ko: 참가자
pt_pt: PARTICIPANTES
zh_hans: 参加者

# ParticipantsGalleryPageFormat
source: Participants gallery, page %d of %d
de: Teilnehmergalerie, Seite %d von %d
es: Galería de participantes, página %d de %d
fr: Galerie des participants, page %d sur %d
it: Galleria partecipanti, pagina %d di %d
ja: 参加者ギャラリー、%d / %d ページ
ko: 참가자 갤러리, %d / %d 페이지
pt_pt: Galeria de participantes, página %d de %d
zh_hans: 参与者画廊，第 %d / %d 页

# ParticipantVideoPausedFormat
source: %@'s Video (Paused)
de: Video von %@ (Pausiert)
es: Video de %@ (Pausado)
fr: Vidéo de %@ (En pause)
it: Video di %@ (In pausa)
ja: %@のビデオ（一時停止）
ko: %@의 비디오 (일시 중지)
pt_pt: Vídeo de %@ (Em pausa)
zh_hans: %@的视频（已暂停）

# ParticipantViewTitle
source: Participants
de: TEILNEHMER
es: PARTICIPANTES
it: PARTECIPANTI
ja: 参加者
ko: 참가자
pt_pt: PARTICIPANTES
zh_hans: 参加者

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
it: Parola d'ordine
ja: パスワード
ko: 암호
pt_pt: Senha
zh_hans: 密码

source: Password changed successfully
de: Passwort erfolgreich geändert
es: Contraseña cambiada correctamente
fr: Mot de passe modifié avec succès
it: Password modificata con successo
ja: パスワードが正常に変更されました
ko: 비밀번호가 성공적으로 변경되었습니다
pt_pt: Palavra-passe alterada com sucesso
zh_hans: 密码已成功更改

source: Password Mismatch
de: Die Passwörter stimmen nicht überein
es: La contraseña no coincide
fr: Mot de passe mal saisi
it: Mancata corrispondenza password
ja: パスワード不一致
ko: 암호 불일치
pt_pt: Senha incorreta
zh_hans: 密码不相符

# PasswordProtected
source: This document is password protected.
de: Dieses Dokument ist passwortgeschützt.
es: Este documento está protegido por contraseña.
fr: Ce document est protégé par mot de passe.
it: Questo documento è protetto da password.
ja: このドキュメントはパスワード保護されています。
ko: 이 문서는 암호로 보호되어 있습니다.
pt_pt: Este documento é protegido por senha.
zh_hans: 此文档受密码保护。

source: Password Requirements
de: Passwortanforderungen
es: Requisitos de contraseña
fr: Exigences du mot de passe
it: Requisiti password
ja: パスワード要件
ko: 비밀번호 요구사항
pt_pt: Requisitos da palavra-passe
zh_hans: 密码要求

source: Password Security
de: Passwortsicherheit
es: Seguridad de contraseña
fr: Sécurité du mot de passe
it: Sicurezza password
ja: パスワードセキュリティ
ko: 비밀번호 보안
pt_pt: Segurança da palavra-passe
zh_hans: 密码安全

# PasswordTooLongAndIntercept
source: Automatically intercept password to 127 characters (maximum length is 127 characters)
de: Passwort automatisch mit 127 Zeichen abfangen (maximale Länge beträgt 127 Zeichen)
es: Intercepta automáticamente la contraseña a 127 caracteres (la longitud máxima es de 127 caracteres)
fr: Intercepter automatiquement le mot de passe à 127 caractères (maximum 127 caractères)
it: Intercetta automaticamente la password di 127 caratteri (la lunghezza massima è di 127 caratteri)
ja: パスワードを127文字まで自動的にインターセプトします（最大長は127文字です）
ko: 비밀번호를 127 자로 자동 차단합니다 (최대 길이는 127 자)
pt_pt: Interceptar automaticamente a senha para 127 caracteres (comprimento máximo é 127 caracteres)
zh_hans: 自动截取密码至127个字符 (最大长度为127个字符)

source: Pause
de: Pausieren
es: Pausar
it: Pausa
ja: 一時停止
ko: 일시 중지
pt_pt: Pausar
zh_hans: 暂停

# PauseMessage
source: Pen Only Help Mode On
de: Nur Stift-Hilfemodus Ein
es: Modo de ayuda de solo lápiz activado
fr: Mode d'aide du stylet uniquement activé
it: Modalità Assistenza \"Solo Penna\" attivata
ja: ペンでヘルプON
ko: 펜 전용 도움말 모드 켜기
pt_pt: Modo de ajuda somente caneta ativado
zh_hans: 画笔功能开启

source: PDF Document
de: PDF-Dokument
es: Documento PDF
fr: Documents PDF
it: Documento PDF
ja: PDF文書
ko: PDF 문서
pt_pt: Documento PDF
zh_hans: PDF文档

source: PDF Password
de: PDF-Passwort
es: Contraseña PDF
fr: Mot de passe PDF
it: Password PDF
ja: PDF パスワード
ko: PDF 비밀번호
pt_pt: Senha do PDF
zh_hans: PDF密码

# PencilLabel
source: Pencil
de: Bleistift
es: Lápiz
fr: Crayon
it: Matita
ja: 鉛筆
ko: 연필
pt_pt: Lápis
zh_hans: 铅笔

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In sospeso
ja: 保留中
ko: 대기 중
pt_pt: Pendente
zh_hans: 待处理

source: Pending Document sharing.
de: Ausstehende Dokumentfreigabe.
es: Pendiente de intercambio de documentos.
fr: Partage de documents en attente.
it: Condivisione documenti in sospeso.
ja: 保留中のドキュメント共有。
ko: 보류 중인 문서 공유.
pt_pt: Compartilhamento de documento pendente.
zh_hans: 待定文档共享。

source: Pending Friends
de: Ausstehende Freunde
es: Amigos pendientes
fr: Amis en attente
it: Amici in attesa
ja: 保留中の友達
ko: 대기중인 친구
pt_pt: Amigos Pendentes
zh_hans: 待批准好友

source: People in this call
de: Teilnehmer in diesem Anruf
es: Personas en esta llamada
fr: Personnes dans cet appel
it: Persone in questa chiamata
ja: この通話の参加者
ko: 이 통화의 참가자
pt_pt: Pessoas nesta chamada
zh_hans: 此通话中的人员

# PERMISSION_DENIED_202
source: Permission Denied
de: Erlaubnis verweigert
es: Permiso denegado
fr: Permission refusée
it: Permesso negato
ja: 拒否されたアクセス許可
ko: 요청이 거부됨
pt_pt: Permissão negada
zh_hans: 邮箱或密码不正确

source: Permission denied.
de: Erlaubnis verweigert.
es: Permiso denegado.
fr: Permission refusée.
it: Permesso negato.
ja: アクセス許可が拒否されました。
ko: 권한이 거부되었습니다.
pt_pt: Permissão negada.
zh_hans: 授权被拒。

# permsExplanationAlertMessage
source: {{app_name}} requires the Camera and Microphone permissions to make video calling possible. Please allow these permissions to use the app.
de: {{app_name}} sind die Berechtigungen \"Kamera\" und \"Mikrofon\" erforderlich, um Videoanrufe zu ermöglichen. Bitte erlauben Sie diesen Berechtigungen, die App zu nutzen.
es: {{app_name}} requiere los permisos de cámara y micrófono para poder hacer videollamadas. Conceda estos permisos para usar la aplicación.
fr: {{app_name}} nécessite les autorisations Appareil photo et Microphone pour rendre les appels vidéo possibles. Veuillez valider l'autorisation.
it: {{app_name}} richiede le autorizzazioni per fotocamera e microfono per rendere possibili le videochiamate. Consenti a queste autorizzazioni di utilizzare l'app.
ja: {{app_name}}は、ビデオ通話を可能にするためにカメラとマイクの権限が必要です。これらの権限でアプリを使用できるようにしてください。
ko: {{app_name}} 이 화상 통화를하려면 카메라 및 마이크 권한이 필요합니다. 앱을 사용하도록 허용하십시오.
pt_pt: {{app_name}} requer as permissões de câmera e microfone para possibilitar a videochamada. Por favor, aceite essas permissões para usar o aplicativo.
zh_hans: {{app_name}}软件需要获得设备摄像头及麦克风的权限来进行视频通话,请授权.

# permsForAddressBook
source: Permission to access the Address Book has not been granted. You can only search {{app_name}} users.
de: Die Berechtigung zum Zugriff auf das Adressbuch wurde nicht erteilt. Sie können nur {{app_name}}-Benutzer durchsuchen.
es: No se ha otorgado permiso para acceder a la libreta de direcciones. Solo puede buscar usuarios de {{app_name}}.
fr: Pas d'autorisation d'accéder au carnet d'adresses, vous pouvez uniquement rechercher des utilisateurs {{app_name}}. Ou changer les paramètres.
it: L'autorizzazione per accedere alla rubrica non è stata concessa. Puoi cercare solo {{app_name}} utenti.
ja: アドレス帳へのアクセスが許可されていません。{{app_name}} ユーザーのみを検索可能です。
ko: 주소록에 대한 액세스 권한이 부여되지 않았습니다. {{app_name}} 만 검색 할 수 있습니다. 사용자.
pt_pt: A permissão para acessar a sua lista de endereços não foi concedida. Você só pode pesquisar no {{app_name}} Usuários.
zh_hans: 无地址簿权限，您只可搜索{{app_name}}用户

source: Personal Contacts
de: Persönliche Kontakte
es: Contactos personales
fr: Contacts personnels
it: Contatti personali
ja: 個人連絡先
ko: 개인 연락처
pt_pt: Contatos Pessoais
zh_hans: 个人联络人

# PersonalSegmentHeader
source: Personal
de: persönlich
fr: Personnel
it: Personale
ja: 個人的
ko: 개인의
pt_pt: Pessoal
zh_hans: 个人

# PersonalTabOfflineMessage
source: Go online to view your Personal.
de: Gehen Sie online, um Ihr persönliches Konto anzuzeigen.
es: Conéctese en línea para ver su Personal.
fr: Allez en ligne pour consulter votre compte personnel.
it: Vai online per visualizzare il tuo personale.
ja: オンラインにアクセスしてパーソナルを表示します。
ko: 개인 정보를 보려면 온라인으로 이동하세요.
pt_pt: Fique on-line para visualizar seu Personal.
zh_hans: 联网查看您的个人通讯录。

# PersonCountPlural
source: %d people
de: %d Personen
es: %d personas
fr: %d personnes
it: %d persone
ja: %d 人
ko: %d명
pt_pt: %d pessoas
zh_hans: %d 人

source: Phone number
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
it: Numero di telefono
ja: 電話番号
ko: 전화번호
pt_pt: Número de telefone
zh_hans: 电话号码

# PhoneNumber2
source: PHONE NUMBER
de: TELEFONNUMMER
es: NÚMERO DE TELÉFONO
fr: NUMÉRO DE TÉLÉPHONE
it: NUMERO DI TELEFONO
ja: 電話番号
ko: 전화번호
pt_pt: NÚMERO DE TELEFONE
zh_hans: 电话号码

# PhoneNumberPlaceHolder
source: Participant Phone Number
de: Telefonnummer des Teilnehmers
es: Número de teléfono del participante
fr: Numéro de téléphone du participant
it: Numero di telefono del partecipante
ja: 参加者の電話番号
ko: 참가자 전화 번호
pt_pt: Número de telefone do participante
zh_hans: 与会者电话号码

source: Photo
de: Foto
es: Foto
it: Foto
ja: 写真
ko: 사진
pt_pt: foto
zh_hans: 照片

source: Photo from Library
de: Foto aus der Bibliothek
es: Foto de la biblioteca
fr: Photo de la bibliothèque
it: Foto dalla Biblioteca
ja: ライブラリーの写真
ko: 도서관 사진
pt_pt: Foto da Biblioteca
zh_hans: 相册

# PhotoLabel
source: Photo
de: Foto
es: Foto
it: Foto
ja: 写真
ko: 사진
pt_pt: foto
zh_hans: 照片

source: Photo Library
de: Fotobibliothek
es: Biblioteca de fotos
fr: Photothèque
it: Libreria foto
ja: フォトライブラリ
ko: 사진 라이브러리
pt_pt: Biblioteca de fotos
zh_hans: 照片库

source: Photo Library Access Denied
de: Zugriff auf Fotomediathek verweigert
es: Acceso a la fototeca denegado
fr: Accès à la photothèque refusé
it: Accesso alla libreria foto negato
ja: 写真ライブラリへのアクセスが拒否されました
ko: 사진 라이브러리 접근이 거부됨
pt_pt: Acesso à fototeca negado
zh_hans: 照片图库访问被拒绝

source: Photos
de: Fotos
es: Fotos
it: Foto
ja: 写真
ko: 사진
pt_pt: Fotografias
zh_hans: 照片

source: Pin
de: Anheften
es: Fijar
fr: Épingler
it: Fissa
ja: ピン留め
ko: 고정
pt_pt: Fixar
zh_hans: 固定

# PinActivationContentEnterCode
source: Then, enter this code
de: Geben Sie dann diesen Code ein
es: Luego, ingresa este código
fr: Ensuite, entrez ce code
it: Quindi, inserisci questo codice
ja: 次に、このコードを入力します
ko: 그런 다음이 코드를 입력하십시오.
pt_pt: Em seguida, digite este código
zh_hans: 然后，输入此代码

# PinActivationContentFinishProcess
source: Once done, this screen will automatically update.
de: Sobald dies erledigt ist, wird dieser Bildschirm automatisch aktualisiert.
es: Una vez hecho esto, esta pantalla se actualizará automáticamente.
fr: Une fois cela fait, cet écran se mettra automatiquement à jour.
it: Al termine, questa schermata si aggiornerà automaticamente.
ja: 完了すると、この画面は自動的に更新されます。
ko: 완료되면 이 화면이 자동으로 업데이트됩니다.
pt_pt: Uma vez feito, esta tela será atualizada automaticamente.
zh_hans: 完成后，此屏幕将自动更新。

# PinActivationContentFromDevices
source: From your phone, PC, or tablet visit
de: Besuchen Sie von Ihrem Telefon, PC oder Tablet aus
es: Desde tu teléfono, PC o tablet visita
fr: Depuis votre téléphone, PC ou tablette visitez
it: Dal tuo telefono, PC o tablet visita
ja: 携帯電話、PC、またはタブレットからアクセス
ko: 휴대전화, PC 또는 태블릿에서 방문
pt_pt: Do seu telefone, PC ou tablet visite
zh_hans: 从您的手机、PC 或平板电脑访问

# PinActivationContentSignWithEmail
source: Or, Sign In with Email
de: Oder melden Sie sich mit E-Mail an
es: O bien, inicie sesión con correo electrónico
fr: Ou connectez-vous avec un e-mail
it: Oppure, accedi con l'e-mail
ja: または、メールでサインインします
ko: 또는 이메일로 로그인
pt_pt: Ou faça login com e-mail
zh_hans: 或者，使用电子邮件登录

# PinActivationSubTitle
source: Here's how
de: Hier ist wie
es: Así es cómo
fr: Voici comment
it: Ecco come
ja: 方法は次のとおりです
ko: 방법은 다음과 같습니다.
pt_pt: Aqui está como
zh_hans: 就是这样

# PinActivationTitle
source: Activate Your Device
de: Registrieren Sie Ihr Gerät
es: Registre su dispositivo
fr: Enregistrez votre appareil
it: Registra il tuo dispositivo
ja: デバイスを登録する
ko: 장치 등록
pt_pt: Registre seu dispositivo
zh_hans: 注册您的设备

# PinLabel
source: Pushpin
de: Stecknadel
es: Chincheta
fr: Punaise
it: Puntina da disegno
ja: プッシュピン
ko: 압정
pt_pt: Alfinete
zh_hans: 图钉

source: Pinned
de: Angeheftet
es: Fijado
fr: Épinglé
it: Fissato
ja: ピン留め済み
ko: 고정됨
pt_pt: Fixado
zh_hans: 已固定

# PleaseCompleteTheRequiredFieldsBefore
source: Please complete the required fields before closing this help thread.
de: Bitte füllen Sie die erforderlichen Felder aus, bevor Sie diesen Hilfe-Thread schließen.
es: Complete los campos obligatorios antes de cerrar este hilo de ayuda.
fr: Veuillez remplir les champs obligatoires avant de fermer ce fil d'aide.
it: Completa i campi obbligatori prima di chiudere questa discussione di aiuto.
ja: このヘルプスレッドを閉じる前に、必須項目を入力してください。
ko: 이 도움말 스레드를 닫기 전에 필수 입력란을 작성해 주세요.
pt_pt: Por favor, preencha os campos obrigatórios antes de fechar este tópico de ajuda.
zh_hans: 关闭此帮助主题前，请填写必填字段。

# PleaseEnterValidEmail
source: Please enter a valid email address
de: Bitte geben Sie eine gültige E-Mail-Adresse ein
es: Por favor, introduzca una dirección de correo electrónico válida
fr: Veuillez entrer une adresse e-mail valide
it: Inserisci un indirizzo email valido
ja: 有効なメールアドレスを入力してください
ko: 유효한 이메일 주소를 입력해 주세요
pt_pt: Por favor, introduza um endereço de e-mail válido
zh_hans: 请输入有效的电子邮件地址

# PleaseSignInToJoin
source: Please sign in to join this call.
de: Bitte melden Sie sich an, um diesem Anruf beizutreten.
es: Inicie sesión para unirse a esta llamada.
fr: Veuillez vous connecter pour rejoindre cet appel.
it: Accedi per partecipare a questa chiamata.
ja: この通話に参加するにはサインインしてください。
ko: 이 통화에 참여하려면 로그인해 주세요.
pt_pt: Por favor, inicie sessão para participar nesta chamada.
zh_hans: 请登录以加入此通话。

source: Poor
de: Arm
es: Pobre
fr: Pauvres
it: Povero
ja: 残念
ko: 가난한
pt_pt: Pobre
zh_hans: 较差的

# PoorNetworkQualityStatus
source: Poor Network Quality - Ultra-Low Bandwidth Mode
de: Schlechte Netzwerkqualität - Nur Audio
es: Mala calidad de red: solo audio
fr: Bande passante faible - Audio uniquement
it: Qualità di rete scarsa - Solo audio
ja: ネットワーク品質が悪い-音声のみ
ko: 네트워크 품질 불량 - 오디오 전용
pt_pt: Qualidade de rede ruim - somente áudio
zh_hans: 网络质量差 - 仅音频

# PorcedureStarted
source: Started
de: Gestartet
es: Comenzó
fr: Commencé
it: Iniziato
ja: 開始
ko: 시작됨
pt_pt: Iniciado
zh_hans: 已开始

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
it: Preferenze
ja: 環境設定
ko: 환경설정
pt_pt: Preferências
zh_hans: 偏好设置
